"id"	"fk"	"stringid"	"u1"	"string"	"a1"	"a2"	"a3"	"a4"
15178	6666	"respec unique"	0	"Unique Skill Retrainer"	"Singular"	"Default"		
15178	6666	"respec unique"	0	"Unique Skill Retrainers"	"Plural"			
15179	6667	"respec perks"	0	"Expertise Retrainer"	"Singular"	"Default"		
15179	6667	"respec perks"	0	"Expertise Retrainers"	"Plural"			
15180	6668	"respec perks unique"	0	"Unique Expertise Retrainer"	"Singular"	"Default"		
15180	6668	"respec perks unique"	0	"Unique Expertise Retrainers"	"Plural"			
15181	6669	"Skill Token Shock Buildup"	0	"Shock Buildup Skill Token"	"Singular"	"Default"		
15181	6669	"Skill Token Shock Buildup"	0	"Shock Buildup Skill Tokens"	"Plural"			
15182	6670	"Skill Token Surge Heal"	0	"Icon of the Archangel"	"Singular"	"Default"		
15182	6670	"Skill Token Surge Heal"	0	"Icons of the Archangel"	"Plural"			
15183	6671	"Skill Token Surge Blast"	0	"Surge Blast Skill Token"	"Singular"	"Default"		
15183	6671	"Skill Token Surge Blast"	0	"Surge Blast Skill Tokens"	"Plural"			
15184	6672	"Skill Token Surge Crusader"	0	"Bane of St. George"	"Singular"	"Default"		
15184	6672	"Skill Token Surge Crusader"	0	"Bane of St. George"	"Plural"			
15185	6673	"Skill Token Surge Berserker"	0	"Surge Berserker Skill Token"	"Singular"	"Default"		
15185	6673	"Skill Token Surge Berserker"	0	"Surge Berserker Skill Tokens"	"Plural"			
15186	6674	"Skill Token Power Steal"	0	"Seal of the Bishop"	"Singular"	"Default"		
15186	6674	"Skill Token Power Steal"	0	"Seals of the Bishop"	"Plural"			
15187	6675	"Skill Token Electrical Prayer"	0	"Seal of Sumerisle"	"Singular"	"Default"		
15187	6675	"Skill Token Electrical Prayer"	0	"Seals of Sumerisle"	"Plural"			
15188	6676	"Skill Token Shield Toss"	0	"Orbital Stabilizer"	"Singular"	"Default"		
15188	6676	"Skill Token Shield Toss"	0	"Orbital Stabilizers"	"Plural"			
15189	6677	"Skill Token Aura Stability"	0	"Cross of St. Patrick"	"Singular"	"Default"		
15189	6677	"Skill Token Aura Stability"	0	"Crosses of St. Patrick"	"Plural"			
15190	6678	"Skill Token Grenade Mastery"	0	"Grenade Mastery Skill Token"	"Singular"	"Default"		
15190	6678	"Skill Token Grenade Mastery"	0	"Grenade Mastery Skill Tokens"	"Plural"			
15191	6679	"Skill Token EMP Blast"	0	"ElectroMag"	"Singular"	"Default"		
15191	6679	"Skill Token EMP Blast"	0	"ElectroMags"	"Plural"			
15192	6680	"Skill Token Flash Bang"	0	"Nesmith's Blast Cell"	"Singular"	"Default"		
15192	6680	"Skill Token Flash Bang"	0	"Nesmith's Blast Cells"	"Plural"			
15193	6681	"Skill Token Decoy"	0	"Decoy Skill Token"	"Singular"	"Default"		
15193	6681	"Skill Token Decoy"	0	"Decoy Skill Tokens"	"Plural"			
15194	6682	"Skill Token Sniper Stealth"	0	"Ghillie Suit"	"Singular"	"Default"		
15194	6682	"Skill Token Sniper Stealth"	0	"Ghillie Suits"	"Plural"			
15195	6683	"Skill Token Sacrifice Device Bomber"	0	"Sacrifice Device Bomber Skill Token"	"Singular"	"Default"		
15195	6683	"Skill Token Sacrifice Device Bomber"	0	"Sacrifice Device Bomber Skill Tokens"	"Plural"			
15196	6684	"Skill Token Spider Mines"	0	"Spider Mine Schematic"	"Singular"	"Default"		
15196	6684	"Skill Token Spider Mines"	0	"Spider Mine Schematics"	"Plural"			
15197	6685	"Skill Token Buff Turret"	0	"Buff Turret Skill Token"	"Singular"	"Default"		
15197	6685	"Skill Token Buff Turret"	0	"Buff Turret Skill Tokens"	"Plural"			
15198	6686	"Skill Token Turret Attack Mode"	0	"Scorpion Targeting System"	"Singular"	"Default"		
15198	6686	"Skill Token Turret Attack Mode"	0	"Scorpion Targeting Systems"	"Plural"			
15199	6687	"Skill Token Transform Zombie"	0	"Heart of Talox"	"Singular"	"Default"		
15199	6687	"Skill Token Transform Zombie"	0	"Hearts of Talox"	"Plural"			
15200	6688	"Skill Token Zombie Lord"	0	"Skull of Dessicator"	"Singular"	"Default"		
15200	6688	"Skill Token Zombie Lord"	0	"Skulls of Dessicator"	"Plural"			
15201	6689	"Skill Token Command Laser"	0	"Command Laser Skill Token"	"Singular"	"Default"		
15201	6689	"Skill Token Command Laser"	0	"Command Laser Skill Tokens"	"Plural"			
15202	6690	"Skill Token Reaper Laser"	0	"Reaper Laser Skill Token"	"Singular"	"Default"		
15202	6690	"Skill Token Reaper Laser"	0	"Reaper Laser Skill Tokens"	"Plural"			
15203	6691	"Skill Token Zombie Lunch"	0	"Zombie Lunch Skill Token"	"Singular"	"Default"		
15203	6691	"Skill Token Zombie Lunch"	0	"Zombie Lunch Skill Tokens"	"Plural"			
15204	6692	"Skill Token Zombie Sacrifice"	0	"Claw of Errgoth"	"Singular"	"Default"		
15204	6692	"Skill Token Zombie Sacrifice"	0	"Claws of Errgoth"	"Plural"			
15205	6693	"Skill Token Transform Wraith"	0	"Transform Wraith Skill Token"	"Singular"	"Default"		
15205	6693	"Skill Token Transform Wraith"	0	"Transform Wraith Skill Tokens"	"Plural"			
15206	6694	"Skill Token Summon Bonewall"	0	"Gravedust"	"Singular"	"Default"		
15206	6694	"Skill Token Summon Bonewall"	0	"Gravedust"	"Plural"			
15207	6695	"Skill Token Summon Hydra"	0	"Pendant of Talox"	"Singular"	"Default"		
15207	6695	"Skill Token Summon Hydra"	0	"Pendants of Talox"	"Plural"			
15208	6696	"Skill Token Shield Hardening"	0	"Shield Hardening Skill Token"	"Singular"	"Default"		
15208	6696	"Skill Token Shield Hardening"	0	"Shield Hardening Skill Tokens"	"Plural"			
15209	6697	"Cabalist_Focus27_teeth_basic"	0	"Coreslicer"	"Singular"	"Default"		
15209	6697	"Cabalist_Focus27_teeth_basic"	0	"Coreslicers"	"Plural"			
15210	6698	"Cabalist_Focus27_teethMk2_basic"	0	"Coreslasher"	"Singular"	"Default"		
15210	6698	"Cabalist_Focus27_teethMk2_basic"	0	"Coreslashers"	"Plural"			
15211	6699	"Cabalist_Focus27_teethMk3_basic"	0	"Coreshredder"	"Singular"	"Default"		
15211	6699	"Cabalist_Focus27_teethMk3_basic"	0	"Coreshredders"	"Plural"			
15212	6700	"Cabalist_Focus28_tusks_basic"	0	"Ripping Radiant"	"Singular"	"Default"		
15212	6700	"Cabalist_Focus28_tusks_basic"	0	"Ripping Radiants"	"Plural"			
15213	6701	"Cabalist_Focus28_tusksMk2_basic"	0	"Riving Radiant"	"Singular"	"Default"		
15213	6701	"Cabalist_Focus28_tusksMk2_basic"	0	"Riving Radiants"	"Plural"			
15214	6702	"Cabalist_Focus28_tusksMk3_basic"	0	"Rending Radiant"	"Singular"	"Default"		
15214	6702	"Cabalist_Focus28_tusksMk3_basic"	0	"Rending Radiants"	"Plural"			
15215	6703	"Cabalist_Focus27_teeth"	0	"Ripshard"	"Singular"	"Default"		
15215	6703	"Cabalist_Focus27_teeth"	0	"Ripshards"	"Plural"			
15216	6704	"Cabalist_Focus27_teeth Unique 01"	0	"Megalodon"	"Singular"	"Default"		
15216	6704	"Cabalist_Focus27_teeth Unique 01"	0	"Megalodons"	"Plural"			
15217	6705	"fla Cabalist_Focus27_teeth"	0	"When I fight someone, I want to break his will. I want to take his manhood. I want to rip out his heart and show it to him.
- Mike Tyson"	"Singular"	"Default"		
15217	6705	"fla Cabalist_Focus27_teeth"	0	"When I fight someone, I want to break his will. I want to take his manhood. I want to rip out his heart and show it to him.
- Mike Tyson"	"Plural"			
15218	6706	"Cabalist_Focus27_teethMk2"	0	"Predator Ripshard"	"Singular"	"Default"		
15218	6706	"Cabalist_Focus27_teethMk2"	0	"Predator Ripshards"	"Plural"			
15219	6707	"Cabalist_Focus27_teethMk2 Unique 01"	0	"Remnants of Grregas"	"Singular"	"Default"		
15219	6707	"Cabalist_Focus27_teethMk2 Unique 01"	0	"Remnants of Grregas"	"Plural"			
15220	6708	"fla Cabalist_Focus27_teethMk2"	0	"Life itself is held in the grinning fangs of Death, Yet men delay to obtain release from the world. Alas, the conduct of mankind is surprising.
- Titus Maccius Plautus"	"Singular"	"Default"		
15220	6708	"fla Cabalist_Focus27_teethMk2"	0	"Life itself is held in the grinning fangs of Death, Yet men delay to obtain release from the world. Alas, the conduct of mankind is surprising.
- Titus Maccius Plautus"	"Plural"			
15221	6709	"Cabalist_Focus27_teethMk3"	0	"Slayer Ripshard"	"Singular"	"Default"		
15221	6709	"Cabalist_Focus27_teethMk3"	0	"Slayer Ripshards"	"Plural"			
15222	6710	"Cabalist_Focus27_teethMk3 Unique 01"	0	"Black Angel"	"Singular"	"Default"		
15222	6710	"Cabalist_Focus27_teethMk3 Unique 01"	0	"Black Angels"	"Plural"			
15223	6711	"fla Cabalist_Focus27_teethMk3"	0	"On a starred night the dark angel uprose.
Tired of his dark dominion swung the fiend.
- Cabalist Text"	"Singular"	"Default"		
15223	6711	"fla Cabalist_Focus27_teethMk3"	0	"On a starred night the dark angel uprose.
Tired of his dark dominion swung the fiend.
- Cabalist Text"	"Plural"			
15224	6712	"Cabalist_Focus28_tusks"	0	"Bloodshard"	"Singular"	"Default"		
15224	6712	"Cabalist_Focus28_tusks"	0	"Bloodshards"	"Plural"			
15225	6713	"Cabalist_Focus28_tusks Unique 01"	0	"Mordify"	"Singular"	"Default"		
15225	6713	"Cabalist_Focus28_tusks Unique 01"	0	"Tuskulls"	"Plural"			
15226	6714	"fla Cabalist_Focus28_tusks"	0	"My bones are pierced in me in the night season: and my sinews take no rest.
- Job 30:17"	"Singular"	"Default"		
15226	6714	"fla Cabalist_Focus28_tusks"	0	"My bones are pierced in me in the night season: and my sinews take no rest.
- Job 30:17"	"Plural"			
15227	6715	"Cabalist_Focus28_tusksMk2"	0	"Grim Bloodshard"	"Singular"	"Default"		
15227	6715	"Cabalist_Focus28_tusksMk2"	0	"Grim Bloodshards"	"Plural"			
15228	6716	"Cabalist_Focus28_tusksMk2 Unique 01"	0	"Tuskull"	"Singular"	"Default"		
15228	6716	"Cabalist_Focus28_tusksMk2 Unique 01"	0	"The Abandoned Fists"	"Plural"			
15229	6717	"fla Cabalist_Focus28_tusksMk2"	0	"Counting its dead by thousands, the hostile army, pierced and shattered in the clash of arms, shall lie!
- Atharva Veda"	"Singular"	"Default"		
15229	6717	"fla Cabalist_Focus28_tusksMk2"	0	"Counting its dead by thousands, the hostile army, pierced and shattered in the clash of arms, shall lie!
- Atharva Veda"	"Plural"			
15230	6718	"Cabalist_Focus28_tusksMk3"	0	"Eviceration Bloodshard"	"Singular"	"Default"		
15230	6718	"Cabalist_Focus28_tusksMk3"	0	"Eviceration Bloodshards"	"Plural"			
15231	6719	"Cabalist_Focus28_tusksMk3 Unique 01"	0	"The Abandoned Fist"	"Singular"	"Default"		
15231	6719	"Cabalist_Focus28_tusksMk3 Unique 01"	0	"Mordify"	"Plural"			
15232	6720	"fla Cabalist_Focus28_tusksMk3"	0	"When you are an anvil be patient; when a hammer, strike.\n- Arabian Proverb"	"Singular"	"Default"		
15232	6720	"fla Cabalist_Focus28_tusksMk3"	0	"When you are an anvil be patient; when a hammer, strike.\n- Arabian Proverb"	"Plural"			
15233	6721	"Cabalist_Focus29_glyph"	0	"Glyphshard"	"Singular"	"Default"		
15233	6721	"Cabalist_Focus29_glyph"	0	"Glyphshards"	"Plural"			
15234	6722	"Cabalist_Focus29_glyph Unique 01"	0	"Ceremonial Shard"	"Singular"	"Default"		
15234	6722	"Cabalist_Focus29_glyph Unique 01"	0	"Keel Brands"	"Plural"			
15235	6723	"fla Cabalist_Focus29_glyph"	0	"I would rather live in a world where my life is surrounded by mystery than live in a world so small that my mind could comprehend it.
- Harry Emerson Fosdick"	"Singular"	"Default"		
15235	6723	"fla Cabalist_Focus29_glyph"	0	"I would rather live in a world where my life is surrounded by mystery than live in a world so small that my mind could comprehend it.
- Harry Emerson Fosdick"	"Plural"			
15236	6724	"Cabalist_Focus29_glyphMk2"	0	"Grand Glyphshard"	"Singular"	"Default"		
15236	6724	"Cabalist_Focus29_glyphMk2"	0	"Glyph Glyphshard"	"Plural"			
15237	6725	"Cabalist_Focus29_glyphMk2 Unique 01"	0	"The Keel Brand"	"Singular"	"Default"		
15237	6725	"Cabalist_Focus29_glyphMk2 Unique 01"	0	"Ceremonial Shards"	"Plural"			
15238	6726	"fla Cabalist_Focus29_glyphMk2"	0	"Now comes the mystery.
- Last words of Ambrose Delphian"	"Singular"	"Default"		
15238	6726	"fla Cabalist_Focus29_glyphMk2"	0	"Now comes the mystery.
- Last words of Ambrose Delphian"	"Plural"			
15239	6727	"Cabalist_Focus29_glyphMk3"	0	"Obliteration Glyphshard"	"Singular"	"Default"		
15239	6727	"Cabalist_Focus29_glyphMk3"	0	"Glyph Glyphshard"	"Plural"			
15240	6728	"Cabalist_Focus29_glyphMk3 Unique 01"	0	"Galactic Conquest"	"Singular"	"Default"		
15240	6728	"Cabalist_Focus29_glyphMk3 Unique 01"	0	"Galactic Conquests"	"Plural"			
15241	6729	"fla Cabalist_Focus29_glyphMk3"	0	"The final mystery is oneself.
- Oscar Wilde"	"Singular"	"Default"		
15241	6729	"fla Cabalist_Focus29_glyphMk3"	0	"The final mystery is oneself.
- Oscar Wilde"	"Plural"			
15242	6730	"Gleamcarver"	0	"Gleamcarver"	"Singular"	"Default"		
15242	6730	"Gleamcarver"	0	"Gleamcarver"	"Plural"			
15243	6731	"Gleamcarver Unique 01"	0	"Grimace"	"Singular"	"Default"		
15243	6731	"Gleamcarver Unique 01"	0	"Grimaces"	"Plural"			
15244	6732	"fla gleamcarver"	0	"There has been opposition to every innovation in the history of man, with the possible exception of the sword.
- Benjamin Dana"	"Singular"	"Default"		
15244	6732	"fla gleamcarver"	0	"There has been opposition to every innovation in the history of man, with the possible exception of the sword.
- Benjamin Dana"	"Plural"			
15245	6733	"Dissector"	0	"Dissector"	"Singular"	"Default"		
15245	6733	"Dissector"	0	"Dissector"	"Plural"			
15246	6734	"Dissector Unique 01"	0	"Moorgoth's Hand"	"Singular"	"Default"		
15246	6734	"Dissector Unique 01"	0	"Moorgoth's Hands"	"Plural"			
15247	6735	"fla dissector"	0	"The failure to dissect the cause of war leaves us open for the next installment.
- Chris Hedges"	"Singular"	"Default"		
15247	6735	"fla dissector"	0	"The failure to dissect the cause of war leaves us open for the next installment.
- Chris Hedges"	"Plural"			
15248	6736	"Dissector Shield"	0	"Dissector Shield"	"Singular"	"Default"		
15248	6736	"Dissector Shield"	0	"Dissector Shield"	"Plural"			
15249	6737	"Dissector Shield Unique 01"	0	"Moorgoth's Hold"	"Singular"	"Default"		
15249	6737	"Dissector Shield Unique 01"	0	"Moorgoth's Holds"	"Plural"			
15250	6738	"fla dissector_shield"	0	"Let those who boast their courage in the field, find little safety from my shield.
- Guardian Chant"	"Singular"	"Default"		
15250	6738	"fla dissector_shield"	0	"Let those who boast their courage in the field, find little safety from my shield.
- Guardian Chant"	"Plural"			
15251	6739	"Core Magnum"	0	"F-S Force Magnum"	"Singular"	"Default"		
15251	6739	"Core Magnum"	0	"F-S Force Magnums"	"Plural"			
15252	6740	"Core Magnum Unique 01"	0	"Mastodon"	"Singular"	"Default"		
15252	6740	"Core Magnum Unique 01"	0	"Mastodons"	"Plural"			
15253	6741	"fla core_magnum"	0	"Don't force it, get a bigger hammer.
- Arthur Bloch"	"Singular"	"Default"		
15253	6741	"fla core_magnum"	0	"Don't force it, get a bigger hammer.
- Arthur Bloch"	"Plural"			
15254	6742	"Thunderclash"	0	"XM909 Thunderclash"	"Singular"	"Default"		
15254	6742	"Thunderclash"	0	"XM909 Thunderclashs"	"Plural"			
15255	6743	"Thunderclash Unique 01"	0	"XM9x Thundergod"	"Singular"	"Default"		
15255	6743	"Thunderclash Unique 01"	0	"XM9x Thundergods"	"Plural"			
15256	6744	"fla thunderclash"	0	"Thunder is good, thunder is impressive; but it is lightning that does all the work.
- Mark Twain"	"Singular"	"Default"		
15256	6744	"fla thunderclash"	0	"Thunder is good, thunder is impressive; but it is lightning that does all the work.
- Mark Twain"	"Plural"			
15257	6745	"Thumper"	0	"Thumper"	"Singular"	"Default"		
15257	6745	"Thumper"	0	"Thumpers"	"Plural"			
15258	6746	"Thumper Unique 01"	0	"Doompulse"	"Singular"	"Default"		
15258	6746	"Thumper Unique 01"	0	"Doompulses"	"Plural"			
15259	6747	"fla Thumper"	0	"Three. . . Two. . . One. . .!
- Gunny"	"Singular"	"Default"		
15259	6747	"fla Thumper"	0	"Three. . . Two. . . One. . .!
- Gunny"	"Plural"			
15260	6748	"c_power5_normal_belt"	0	"Feral Belt"	"Singular"	"Default"		
15260	6748	"c_power5_normal_belt"	0	"Feral Belts"	"Plural"			
15261	6749	"c_power5_normal_belt Unique 01"	0	"Hellion Hasp"	"Singular"	"Default"		
15261	6749	"c_power5_normal_belt Unique 01"	0	"Hellion Hasps"	"Plural"			
15262	6750	"fla c_power5_normal_belt"	0	"I don't need a belt to make me. I make the belt.
- James Toney"	"Singular"	"Default"		
15262	6750	"fla c_power5_normal_belt"	0	"I don't need a belt to make me. I make the belt.
- James Toney"	"Plural"			
15263	6751	"c_power5_normal_gloves"	0	"Feral Gloves"	"Singular"	"Default"		
15263	6751	"c_power5_normal_gloves"	0	"Feral Gloves"	"Plural"			
15264	6752	"c_power5_normal_gloves Unique 01"	0	"Gehenna Grasps"	"Singular"	"Default"		
15264	6752	"c_power5_normal_gloves Unique 01"	0	"Gehenna Grasps"	"Plural"			
15265	6753	"fla c_power5_normal_gloves"	0	"Beware that you do not lose the substance by grasping at the shadow.
- Aesop"	"Singular"	"Default"		
15265	6753	"fla c_power5_normal_gloves"	0	"Beware that you do not lose the substance by grasping at the shadow.
- Aesop"	"Plural"			
15266	6754	"c_power5_normal_head"	0	"Feral Mask"	"Singular"	"Default"		
15266	6754	"c_power5_normal_head"	0	"Feral Masks"	"Plural"			
15267	6755	"c_power5_normal_head Unique 01"	0	"Dark Visage"	"Singular"	"Default"		
15267	6755	"c_power5_normal_head Unique 01"	0	"Dark Visages"	"Plural"			
15268	6756	"fla c_power5_normal_head"	0	"We are each our own devil, and we make this world our hell.
- Oscar Wilde"	"Singular"	"Default"		
15268	6756	"fla c_power5_normal_head"	0	"We are each our own devil, and we make this world our hell.
- Oscar Wilde"	"Plural"			
15269	6757	"c_power5_normal_pants"	0	"Feral Guards"	"Singular"	"Default"		
15269	6757	"c_power5_normal_pants"	0	"Feral Guards"	"Plural"			
15270	6758	"c_power5_normal_pants Unique 01"	0	"Legion Guards"	"Singular"	"Default"		
15270	6758	"c_power5_normal_pants Unique 01"	0	"Legion Guards"	"Plural"			
15271	6759	"fla c_power5_normal_pants"	0	"My name is Legion: for we are many.
-Mark 5:9"	"Singular"	"Default"		
15271	6759	"fla c_power5_normal_pants"	0	"My name is Legion: for we are many.
-Mark 5:9"	"Plural"			
15272	6760	"c_power5_normal_shoulders"	0	"Feral Shoulders"	"Singular"	"Default"		
15272	6760	"c_power5_normal_shoulders"	0	"Feral Shoulders"	"Plural"			
15273	6761	"c_power5_normal_shoulders Unique 01"	0	"Pit Pauldrons"	"Singular"	"Default"		
15273	6761	"c_power5_normal_shoulders Unique 01"	0	"Pit Pauldrons"	"Plural"			
15274	6762	"fla c_power5_normal_shoulders"	0	"Hell is empty and all the devils are here.
- William Shakespeare"	"Singular"	"Default"		
15274	6762	"fla c_power5_normal_shoulders"	0	"Hell is empty and all the devils are here.
- William Shakespeare"	"Plural"			
15275	6763	"c_power5_normal_torso"	0	"Feral Plate"	"Singular"	"Default"		
15275	6763	"c_power5_normal_torso"	0	"Feral Plates"	"Plural"			
15276	6764	"c_power5_normal_torso Unique 01"	0	"Heart of Darkness"	"Singular"	"Default"		
15276	6764	"c_power5_normal_torso Unique 01"	0	"Hearts of Darkness"	"Plural"			
15277	6765	"fla c_power5_normal_torso"	0	"For this world which thou dost inhabit is itself the realm of darkness and this very flesh is thy perdition.
-Ecclesiastes"	"Singular"	"Default"		
15277	6765	"fla c_power5_normal_torso"	0	"For this world which thou dost inhabit is itself the realm of darkness and this very flesh is thy perdition.
-Ecclesiastes"	"Plural"			
15278	6766	"c_power5_normal_boots"	0	"Feral Boots"	"Singular"	"Default"		
15278	6766	"c_power5_normal_boots"	0	"Feral Boots"	"Plural"			
15279	6767	"c_power5_normal_boots Unique 01"	0	"Night Striders"	"Singular"	"Default"		
15279	6767	"c_power5_normal_boots Unique 01"	0	"Night Striders"	"Plural"			
15280	6768	"fla c_power5_normal_boots"	0	"When you reach the end of all light, it is time to step into the darkness.
- Seeker Crowe"	"Singular"	"Default"		
15280	6768	"fla c_power5_normal_boots"	0	"When you reach the end of all light, it is time to step into the darkness.
- Seeker Crowe"	"Plural"			
15281	6769	"h_tech5_normal_belt"	0	"Cybernet Belt"	"Singular"	"Default"		
15281	6769	"h_tech5_normal_belt"	0	"Cybernet Belts"	"Plural"			
15282	6770	"h_tech5_normal_belt Unique 01"	0	"Techa Band"	"Singular"	"Default"		
15282	6770	"h_tech5_normal_belt Unique 01"	0	"Techa Bands"	"Plural"			
15283	6771	"fla h_tech5_normal_belt"	0	"I just invent, then wait until man comes around to needing what I've invented.
- R. Buckminster Fuller"	"Singular"	"Default"		
15283	6771	"fla h_tech5_normal_belt"	0	"I just invent, then wait until man comes around to needing what I've invented.
- R. Buckminster Fuller"	"Plural"			
15284	6772	"h_tech5_normal_gloves"	0	"Cybernet Gloves"	"Singular"	"Default"		
15284	6772	"h_tech5_normal_gloves"	0	"Cybernet Gloves"	"Plural"			
15285	6773	"h_tech5_normal_gloves Unique 01"	0	"Techa Gauntlet"	"Singular"	"Default"		
15285	6773	"h_tech5_normal_gloves Unique 01"	0	"Techa Gauntlets"	"Plural"			
15286	6774	"fla h_tech5_normal_gloves"	0	"One machine can do the work of fifty ordinary men. No machine can do the work of one extraordinary man.
- Elbert Hubbard"	"Singular"	"Default"		
15286	6774	"fla h_tech5_normal_gloves"	0	"One machine can do the work of fifty ordinary men. No machine can do the work of one extraordinary man.
- Elbert Hubbard"	"Plural"			
15287	6775	"h_tech5_normal_head"	0	"Cybernet Helmet"	"Singular"	"Default"		
15287	6775	"h_tech5_normal_head"	0	"Cybernet Helmets"	"Plural"			
15288	6776	"h_tech5_normal_head Unique 01"	0	"Somberg's Guise"	"Singular"	"Default"		
15288	6776	"h_tech5_normal_head Unique 01"	0	"Techa VizGuards"	"Plural"			
15289	6777	"fla h_tech5_normal_head"	0	"Vision without action is merely a dream. Action without vision just passes the time. Vision with action can change the world.
- Joel A. Barker"	"Singular"	"Default"		
15289	6777	"fla h_tech5_normal_head"	0	"Vision without action is merely a dream. Action without vision just passes the time. Vision with action can change the world.
- Joel A. Barker"	"Plural"			
15290	6778	"h_tech5_normal_pants"	0	"Cybernet Legs"	"Singular"	"Default"		
15290	6778	"h_tech5_normal_pants"	0	"Cybernet Legs"	"Plural"			
15291	6779	"h_tech5_normal_pants Unique 01"	0	"TechaWeave"	"Singular"	"Default"		
15291	6779	"h_tech5_normal_pants Unique 01"	0	"TechaWeaves"	"Plural"			
15292	6780	"fla h_tech5_normal_pants"	0	"The future has already arrived. It's just not evenly distributed yet.
- William Gibson"	"Singular"	"Default"		
15292	6780	"fla h_tech5_normal_pants"	0	"The future has already arrived. It's just not evenly distributed yet.
- William Gibson"	"Plural"			
15293	6781	"h_tech5_normal_shoulders"	0	"Cybernet Shoulders"	"Singular"	"Default"		
15293	6781	"h_tech5_normal_shoulders"	0	"Cybernet Shoulders"	"Plural"			
15294	6782	"h_tech5_normal_shoulders Unique 01"	0	"Techa Bladeguards"	"Singular"	"Default"		
15294	6782	"h_tech5_normal_shoulders Unique 01"	0	"Techa Bladeguards"	"Plural"			
15295	6783	"fla h_tech5_normal_shoulders"	0	"If you fall, fall on your back. If you can look up, you can get up.
- Les Brown"	"Singular"	"Default"		
15295	6783	"fla h_tech5_normal_shoulders"	0	"If you fall, fall on your back. If you can look up, you can get up.
- Les Brown"	"Plural"			
15296	6784	"h_tech5_normal_torso"	0	"Cybernet Core"	"Singular"	"Default"		
15296	6784	"h_tech5_normal_torso"	0	"Cybernet Cores"	"Plural"			
15297	6785	"h_tech5_normal_torso Unique 01"	0	"Techa Battlecore"	"Singular"	"Default"		
15297	6785	"h_tech5_normal_torso Unique 01"	0	"Techa Battlecores"	"Plural"			
15298	6786	"fla h_tech5_normal_torso"	0	"I would be willing, yes glad, to see a battle every day during my life.
- George Armstrong Custer"	"Singular"	"Default"		
15298	6786	"fla h_tech5_normal_torso"	0	"I would be willing, yes glad, to see a battle every day during my life.
- George Armstrong Custer"	"Plural"			
15299	6787	"h_tech5_normal_boots"	0	"Cybernet Boots"	"Singular"	"Default"		
15299	6787	"h_tech5_normal_boots"	0	"Cybernet Boots"	"Plural"			
15300	6788	"h_tech5_normal_boots Unique 01"	0	"Techa Deathstompers"	"Singular"	"Default"		
15300	6788	"h_tech5_normal_boots Unique 01"	0	"Techa Deathstompers"	"Plural"			
15301	6789	"fla h_tech5_normal_boots"	0	"Power never takes a back step only in the face of more power.
- Malcolm X"	"Singular"	"Default"		
15301	6789	"fla h_tech5_normal_boots"	0	"Power never takes a back step only in the face of more power.
- Malcolm X"	"Plural"			
15302	6790	"t_power5_normal_belt"	0	"Seraph Belt"	"Singular"	"Default"		
15302	6790	"t_power5_normal_belt"	0	"Seraph Belts"	"Plural"			
15303	6791	"t_power5_normal_belt Unique 01"	0	"Archangel Cincture"	"Singular"	"Default"		
15303	6791	"t_power5_normal_belt Unique 01"	0	"Archangel Cinctures"	"Plural"			
15304	6792	"fla t_power5_normal_belt"	0	"Gird me, O Lord, with the cincture of fortitude, and quench in my heart the fire of cowardice.
- Templar Prayer"	"Singular"	"Default"		
15304	6792	"fla t_power5_normal_belt"	0	"Gird me, O Lord, with the cincture of fortitude, and quench in my heart the fire of cowardice.
- Templar Prayer"	"Plural"			
15305	6793	"t_power5_normal_gloves"	0	"Seraph Gauntlets"	"Singular"	"Default"		
15305	6793	"t_power5_normal_gloves"	0	"Seraph Gauntlets"	"Plural"			
15306	6794	"t_power5_normal_gloves Unique 01"	0	"Hands of Heaven"	"Singular"	"Default"		
15306	6794	"t_power5_normal_gloves Unique 01"	0	"Hands of Heaven"	"Plural"			
15307	6795	"fla t_power5_normal_gloves"	0	"Is there not some hidden thunder in the stores of heaven, red with uncommon wrath, to blast the monster who seeks this country's ruin!
- Joseph Addison"	"Singular"	"Default"		
15307	6795	"fla t_power5_normal_gloves"	0	"Is there not some hidden thunder in the stores of heaven, red with uncommon wrath, to blast the monster who seeks this country's ruin!
- Joseph Addison"	"Plural"			
15308	6796	"t_power5_normal_head"	0	"Seraph Helm"	"Singular"	"Default"		
15308	6796	"t_power5_normal_head"	0	"Seraph Helms"	"Plural"			
15309	6797	"t_power5_normal_head Unique 01"	0	"Angelic Visage"	"Singular"	"Default"		
15309	6797	"t_power5_normal_head Unique 01"	0	"Angelic Visages"	"Plural"			
15310	6798	"fla t_power5_normal_head"	0	"The bravest sight in the world is to see a great man struggling against adversity.
- Lucius Annaeus Seneca"	"Singular"	"Default"		
15310	6798	"fla t_power5_normal_head"	0	"The bravest sight in the world is to see a great man struggling against adversity.
- Lucius Annaeus Seneca"	"Plural"			
15311	6799	"t_power5_normal_pants"	0	"Seraph Cuisses"	"Singular"	"Default"		
15311	6799	"t_power5_normal_pants"	0	"Seraph Cuisses"	"Plural"			
15312	6800	"t_power5_normal_pants Unique 01"	0	"Archangel Cuisses"	"Singular"	"Default"		
15312	6800	"t_power5_normal_pants Unique 01"	0	"Archangel Cuisses"	"Plural"			
15313	6801	"fla t_power5_normal_pants"	0	"Let us go forward in this battle fortified by conviction that those who labour in the service of a great and good cause will never fail.
- Owen Arthur"	"Singular"	"Default"		
15313	6801	"fla t_power5_normal_pants"	0	"Let us go forward in this battle fortified by conviction that those who labour in the service of a great and good cause will never fail.
- Owen Arthur"	"Plural"			
15314	6802	"t_power5_normal_shoulders"	0	"Seraph Spaulders"	"Singular"	"Default"		
15314	6802	"t_power5_normal_shoulders"	0	"Seraph Spaulders"	"Plural"			
15315	6803	"t_power5_normal_shoulders Unique 01"	0	"Archangel Wings"	"Singular"	"Default"		
15315	6803	"t_power5_normal_shoulders Unique 01"	0	"Archangel Wings"	"Plural"			
15316	6804	"fla t_power5_normal_shoulders"	0	"He who can prevail in battle by taking advantage of his enemy's doubts is invincible.
- Cao Cao"	"Singular"	"Default"		
15316	6804	"fla t_power5_normal_shoulders"	0	"He who can prevail in battle by taking advantage of his enemy's doubts is invincible.
- Cao Cao"	"Plural"			
15317	6805	"t_power5_normal_torso"	0	"Seraph Cuirass"	"Singular"	"Default"		
15317	6805	"t_power5_normal_torso"	0	"Seraph Cuirasses"	"Plural"			
15318	6806	"t_power5_normal_torso Unique 01"	0	"Heart of Heaven"	"Singular"	"Default"		
15318	6806	"t_power5_normal_torso Unique 01"	0	"Hearts of Heaven"	"Plural"			
15319	6807	"fla t_power5_normal_torso"	0	"Any man's finest hour, the greatest fulfillment of all that he holds dear, is that moment when he has worked his heart out in a good cause and lies exhausted on the field of battle – victorious.
- Vince Lombardi"	"Singular"	"Default"		
15319	6807	"fla t_power5_normal_torso"	0	"Any man's finest hour, the greatest fulfillment of all that he holds dear, is that moment when he has worked his heart out in a good cause and lies exhausted on the field of battle – victorious.
- Vince Lombardi"	"Plural"			
15320	6808	"t_power5_normal_boots"	0	"Seraph Sollerets"	"Singular"	"Default"		
15320	6808	"t_power5_normal_boots"	0	"Seraph Sollerets"	"Plural"			
15321	6809	"t_power5_normal_boots Unique 01"	0	"Archangel Gliders"	"Singular"	"Default"		
15321	6809	"t_power5_normal_boots Unique 01"	0	"Archangel Gliders"	"Plural"			
15322	6810	"fla t_power5_normal_boots"	0	"Living at risk is jumping off the cliff and building your wings on the way down.
- Ray Bradbury"	"Singular"	"Default"		
15322	6810	"fla t_power5_normal_boots"	0	"Living at risk is jumping off the cliff and building your wings on the way down.
- Ray Bradbury"	"Plural"			
15323	6811	"cursed_ring_generic1"	0	"Accursed Band"	"Singular"	"Default"		
15323	6811	"cursed_ring_generic1"	0	"Accursed Bands"	"Plural"			
15324	6812	"fla cursed_ring_generic1"	0	"Every blessing ignored becomes a curse.
- Paulo Coelho"	"Singular"	"Default"		
15324	6812	"fla cursed_ring_generic1"	0	"Every blessing ignored becomes a curse.
- Paulo Coelho"	"Plural"			
15325	6813	"ring_generic1"	0	"Skillful Opal Band"	"Singular"	"Default"		
15325	6813	"ring_generic1"	0	"Skillful Opal Bands"	"Plural"			
15326	6814	"fla ring_generic1"	0	"He that struggles with us strengthens our nerves, and sharpens our skill. Our antagonist is our helper.
- Edmund Burke"	"Singular"	"Default"		
15326	6814	"fla ring_generic1"	0	"He that struggles with us strengthens our nerves, and sharpens our skill. Our antagonist is our helper.
- Edmund Burke"	"Plural"			
15327	6815	"cursed_ring_generic2"	0	"Cursed Circle"	"Singular"	"Default"		
15327	6815	"cursed_ring_generic2"	0	"Cursed Circles"	"Plural"			
15328	6816	"fla cursed_ring_generic2"	0	"Good can exist without evil, whereas evil cannot exist without good.
- Saint Thomas Aquinas"	"Singular"	"Default"		
15328	6816	"fla cursed_ring_generic2"	0	"Good can exist without evil, whereas evil cannot exist without good.
- Saint Thomas Aquinas"	"Plural"			
15329	6817	"ring_generic2"	0	"Defender's Stone Circle"	"Singular"	"Default"		
15329	6817	"ring_generic2"	0	"ring_generic2"	"Plural"			
15330	6818	"fla ring_generic2"	0	"My own ambition in the ring had always been skill, speed and defense.
- Gene Tunney"	"Singular"	"Default"		
15330	6818	"fla ring_generic2"	0	"My own ambition in the ring had always been skill, speed and defense.
- Gene Tunney"	"Plural"			
15331	6819	"cursed_ring_generic3"	0	"Ruinous Ring"	"Singular"	"Default"		
15331	6819	"cursed_ring_generic3"	0	"Ruinous Rings"	"Plural"			
15332	6820	"fla cursed_ring_generic3"	0	"Destroy the seed of evil, or it will grow up to your ruin.
- Aesop"	"Singular"	"Default"		
15332	6820	"fla cursed_ring_generic3"	0	"Destroy the seed of evil, or it will grow up to your ruin.
- Aesop"	"Plural"			
15333	6821	"ring_generic3"	0	"Silver Runic Ring"	"Singular"	"Default"		
15333	6821	"ring_generic3"	0	"ring_generic3"	"Plural"			
15334	6822	"fla ring_generic3"	0	"A hidden connection is stronger than an obvious one.
- Heraclitus of Ephesus"	"Singular"	"Default"		
15334	6822	"fla ring_generic3"	0	"A hidden connection is stronger than an obvious one.
- Heraclitus of Ephesus"	"Plural"			
15335	6823	"cursed_ring_boss1"	0	"Talox's Tormented Soulband"	"Singular"	"Default"		
15335	6823	"cursed_ring_boss1"	0	"cursed_ring_boss1"	"Plural"			
15336	6824	"fla cursed_ring_boss1"	0	"The mind is the result of the torments the flesh undergoes or inflicts upon itself.
- Emile M. Cioran"	"Singular"	"Default"		
15336	6824	"fla cursed_ring_boss1"	0	"The mind is the result of the torments the flesh undergoes or inflicts upon itself.
- Emile M. Cioran"	"Plural"			
15337	6825	"ring_boss1"	0	"Talox's Ruby"	"Singular"	"Default"		
15337	6825	"ring_boss1"	0	"ring_boss1"	"Plural"			
15338	6826	"ring_boss1_unique"	0	"Talox's Masterwork Soulband"	"Singular"	"Default"		
15338	6826	"ring_boss1_unique"	0	"ring_boss1_unique"	"Plural"			
15339	6827	"fla ring_boss1"	0	"Ordinary riches can be stolen, real riches cannot. In your soul are infinitely precious things that cannot be taken from you.
- Oscar Wilde"	"Singular"	"Default"		
15339	6827	"fla ring_boss1"	0	"Ordinary riches can be stolen, real riches cannot. In your soul are infinitely precious things that cannot be taken from you.
- Oscar Wilde"	"Plural"			
15340	6828	"cursed_ring_boss2"	0	"Vitava's Vengeful Stone"	"Singular"	"Default"		
15340	6828	"cursed_ring_boss2"	0	"cursed_ring_boss2"	"Plural"			
15341	6829	"fla cursed_ring_boss2"	0	"Vengeance is mine, and I will repay.\n- Leo Tolstoy"	"Singular"	"Default"		
15341	6829	"fla cursed_ring_boss2"	0	"Vengeance is mine, and I will repay.\n- Leo Tolstoy"	"Plural"			
15342	6830	"ring_boss2"	0	"Vitava's Emerald"	"Singular"	"Default"		
15342	6830	"ring_boss2"	0	"ring_boss2"	"Plural"			
15343	6831	"ring_boss2_unique"	0	"Vitava's Masterwork Stone"	"Singular"	"Default"		
15343	6831	"ring_boss2_unique"	0	"ring_boss2_unique"	"Plural"			
15344	6832	"fla ring_boss2"	0	"The emerald light coming from within is refracted and dispersed according to the consistency of the impurities that gave it its quality.
- Thomas D'Evelyn"	"Singular"	"Default"		
15344	6832	"fla ring_boss2"	0	"The emerald light coming from within is refracted and dispersed according to the consistency of the impurities that gave it its quality.
- Thomas D'Evelyn"	"Plural"			
15345	6833	"cursed_ring_boss3"	0	"Dreadnaught's Accursed Circle"	"Singular"	"Default"		
15345	6833	"cursed_ring_boss3"	0	"cursed_ring_boss3"	"Plural"			
15346	6834	"fla cursed_ring_boss3"	0	"Of all base passions, fear is the most accursed.
- William Shakespeare"	"Singular"	"Default"		
15346	6834	"fla cursed_ring_boss3"	0	"Of all base passions, fear is the most accursed.
- William Shakespeare"	"Plural"			
15347	6835	"ring_boss3"	0	"Dreadnaught's Ring"	"Singular"	"Default"		
15347	6835	"ring_boss3"	0	"ring_boss3"	"Plural"			
15348	6836	"ring_boss3_unique"	0	"Dreadnaught's Masterwork Band"	"Singular"	"Default"		
15348	6836	"ring_boss3_unique"	0	"ring_boss3_unique"	"Plural"			
15349	6837	"fla ring_boss3"	0	"Behold, I have refined thee, but not with silver; I have chosen thee in the furnace of affliction.
- Isaiah 48:10 "	"Singular"	"Default"		
15349	6837	"fla ring_boss3"	0	"Behold, I have refined thee, but not with silver; I have chosen thee in the furnace of affliction.
- Isaiah 48:10 "	"Plural"			
15350	6838	"cursed_ring_boss4"	0	"Fulcrum's Spiteful Scalework"	"Singular"	"Default"		
15350	6838	"cursed_ring_boss4"	0	"cursed_ring_boss4"	"Plural"			
15351	6839	"fla cursed_ring_boss4"	0	"Spite and hatred go hand in hand.
- Seeker Crowe"	"Singular"	"Default"		
15351	6839	"fla cursed_ring_boss4"	0	"Spite and hatred go hand in hand.
- Seeker Crowe"	"Plural"			
15352	6840	"ring_boss4"	0	"Fulcrum's Scale"	"Singular"	"Default"		
15352	6840	"ring_boss4"	0	"ring_boss4"	"Plural"			
15353	6841	"ring_boss4_unique"	0	"Fulcrum's Masterwork Scale"	"Singular"	"Default"		
15353	6841	"ring_boss4_unique"	0	"ring_boss4_unique"	"Plural"			
15354	6842	"fla ring_boss4"	0	"Measure not by the scale of perfection the meager product of reality.
- Friedrich von Schiller"	"Singular"	"Default"		
15354	6842	"fla ring_boss4"	0	"Measure not by the scale of perfection the meager product of reality.
- Friedrich von Schiller"	"Plural"			
15355	6843	"cursed_ring_boss5"	0	"Squadro's Cursed Crystal"	"Singular"	"Default"		
15355	6843	"cursed_ring_boss5"	0	"cursed_ring_boss5"	"Plural"			
15356	6844	"fla cursed_ring_boss5"	0	"To me death is not a fearful thing. It's living that's cursed.
- Jim Jones"	"Singular"	"Default"		
15356	6844	"fla cursed_ring_boss5"	0	"To me death is not a fearful thing. It's living that's cursed.
- Jim Jones"	"Plural"			
15357	6845	"ring_boss5"	0	"Squadro's Prism"	"Singular"	"Default"		
15357	6845	"ring_boss5"	0	"ring_boss5"	"Plural"			
15358	6846	"ring_boss5_unique"	0	"Squadro's Masterwork Crystal"	"Singular"	"Default"		
15358	6846	"ring_boss5_unique"	0	"ring_boss5_unique"	"Plural"			
15359	6847	"fla ring_boss5"	0	"In the attitude of silence the soul finds the path in an clearer light, and what is elusive and deceptive resolves itself into crystal clearness.
- Mahatma Ghandi"	"Singular"	"Default"		
15359	6847	"fla ring_boss5"	0	"In the attitude of silence the soul finds the path in an clearer light, and what is elusive and deceptive resolves itself into crystal clearness.
- Mahatma Ghandi"	"Plural"			
15360	6848	"Dye_Kit_Talox_Fire"	0	"Ultimate Flame Dye Kit"	"Singular"	"Default"		
15360	6848	"Dye_Kit_Talox_Fire"	0	"Ultimate Flame Dye Kits"	"Plural"			
15361	6849	"Dye_Kit_Talox_Physical"	0	"Ultimate Steel Dye Kit"	"Singular"	"Default"		
15361	6849	"Dye_Kit_Talox_Physical"	0	"Ultimate Steel Dye Kits"	"Plural"			
15362	6850	"Dye_Kit_Talox_Toxic"	0	"Ultimate Venom Dye Kit"	"Singular"	"Default"		
15362	6850	"Dye_Kit_Talox_Toxic"	0	"Ultimate Venom Dye Kits"	"Plural"			
15363	6851	"Dye_Kit_Talox_Spectral"	0	"Ultimate Rift Dye Kit"	"Singular"	"Default"		
15363	6851	"Dye_Kit_Talox_Spectral"	0	"Ultimate Rift Dye Kits"	"Plural"			
15364	6852	"affix sub TechUber"	0	"Sentinel [item]"	"English"			
15365	6853	"affix sub TechUber2"	0	"Angelic [item]"	"English"			
15366	6854	"affix sub PowerUber"	0	"Onslaught [item]"	"English"			
15367	6855	"affix sub PowerUber2"	0	"Overlord [item]"	"English"			
15368	6856	"affix mythic"	0	"Mythic [item]"	"English"			
15369	6857	"affix mythic desc"	0	"Mythic"	"English"			
15370	6858	"affix negative"	0	"Double-Edged [item]"	"English"			
15371	6859	"affix negative desc"	0	"Double-Edged"	"English"			
15372	6860	"affix sub dam aug weapon mythic"	0	"Heavenly [item]"	"English"			
15373	6861	"affix sub dam aug weapon mythic desc"	0	"Heavenly"	"English"			
15374	6862	"affix sub dmg boost phys fire weap mythic"	0	"Fulminating [item]"	"English"			
15375	6863	"affix sub dmg boost phys fire weap mythic desc"	0	"Fulminating"	"English"			
15376	6864	"affix sub dmg boost phys elec weap mythic"	0	"Crashing [item]"	"English"			
15377	6865	"affix sub dmg boost phys elec weap mythic desc"	0	"Crashing"	"English"			
15378	6866	"affix sub dmg boost phys spec weap mythic"	0	"Soulblasting [item]"	"English"			
15379	6867	"affix sub dmg boost phys spec weap mythic desc"	0	"Soulblasting"	"English"			
15380	6868	"affix sub dmg boost phys toxic weap mythic"	0	"Pernicous [item]"	"English"			
15381	6869	"affix sub dmg boost phys toxic weap mythic desc"	0	"Pernicous"	"English"			
15382	6870	"affix sub dmg boost fire elec weap mythic"	0	"Pyrostatic [item]"	"English"			
15383	6871	"affix sub dmg boost fire elec weap mythic desc"	0	"Pyrostatic"	"English"			
15384	6872	"affix sub dmg boost fire spec weap mythic"	0	"Consumed [item]"	"English"			
15385	6873	"affix sub dmg boost fire spec weap mythic desc"	0	"Consumed"	"English"			
15386	6874	"affix sub dmg boost fire toxic weap mythic"	0	"Sulfuric [item]"	"English"			
15387	6875	"affix sub dmg boost fire toxic weap mythic desc"	0	"Sulfuric"	"English"			
15388	6876	"affix sub dmg boost elec spec weap mythic"	0	"Surging [item]"	"English"			
15389	6877	"affix sub dmg boost elec spec weap mythic desc"	0	"Surging"	"English"			
15390	6878	"affix sub dmg boost elec toxic weap mythic"	0	"Crackling [item]"	"English"			
15391	6879	"affix sub dmg boost elec toxic weap mythic desc"	0	"Crackling"	"English"			
15392	6880	"affix sub dmg boost spec toxic weap mythic"	0	"Infesting [item]"	"English"			
15393	6881	"affix sub dmg boost spec toxic weap mythic desc"	0	"Infesting"	"English"			
15394	6882	"affix sub sfx boost phys weap mythic"	0	"Deadening [item]"	"English"			
15395	6883	"affix sub sfx boost phys weap mythic desc"	0	"Deadening"	"English"			
15396	6884	"affix sub sfx boost fire weap mythic"	0	"Immolating [item]"	"English"			
15397	6885	"affix sub sfx boost fire weap mythic desc"	0	"Immolating "	"English"			
15398	6886	"affix sub sfx boost elec weap mythic"	0	"Incapacitating [item]"	"English"			
15399	6887	"affix sub sfx boost elec weap mythic desc"	0	"Incapacitating"	"English"			
15400	6888	"affix sub sfx boost spec weap mythic"	0	"Sanctified [item]"	"English"			
15401	6889	"affix sub sfx boost spec weap mythic desc"	0	"Sancitified"	"English"			
15402	6890	"affix sub sfx boost toxic weap mythic"	0	"Corrupted [item]"	"English"			
15403	6891	"affix sub sfx boost toxic weap mythic desc"	0	"Corrupted"	"English"			
15404	6892	"affix sub crit chance add mythic"	0	"Nemesis' [item]"	"English"			
15405	6893	"affix sub crit chance add mythic desc"	0	"Nemesis'"	"English"			
15406	6894	"affix sub radius boost weap mythic"	0	"Global [item]"	"English"			
15407	6895	"affix sub radius boost weap mythic desc"	0	"Global"	"English"			
15408	6896	"affix sub range boost mythic"	0	"Astronomic [item]"	"English"			
15409	6897	"affix sub range boost mythic desc"	0	"Astronomic"	"English"			
15410	6898	"affix sub precision bonus mythic"	0	"Elite Marksman's [item]"	"English"			
15411	6899	"affix sub precision bonus mythic desc"	0	"Elite Marksman"	"English"			
15412	6900	"affix sub proc toxic nova mythic"	0	"Vile [item]"	"English"			
15413	6901	"affix sub proc toxic nova mythic desc"	0	"Vile"	"English"			
15414	6902	"affix sub proc fire nova mythic"	0	"Torrid [item]"	"English"			
15415	6903	"affix sub proc fire nova mythic desc"	0	"Torrid"	"English"			
15416	6904	"affix sub proc spectral nova mythic"	0	"Flailing [item]"	"English"			
15417	6905	"affix sub proc spectral nova mythic desc"	0	"Flailing"	"English"			
15418	6906	"affix sub proc charged bolt nova mythic"	0	"Raging [item]"	"English"			
15419	6907	"affix sub proc charged bolt nova mythic desc"	0	"Raging"	"English"			
15420	6908	"affix sub proc arc jumper mythic"	0	"Puncturing [item]"	"English"			
15421	6909	"affix sub proc arc jumper mythic desc"	0	"Puncturing"	"English"			
15422	6910	"affix sub proc blaze pistol mythic"	0	"Flaring [item]"	"English"			
15423	6911	"affix sub proc blaze pistol mythic desc"	0	"Flaring"	"English"			
15424	6912	"affix sub proc frag blaster mythic"	0	"Echoing [item]"	"English"			
15425	6913	"affix sub proc frag blaster mythic desc"	0	"Echoing"	"English"			
15426	6914	"affix sub proc hyper slicer mythic"	0	"Attenuating [item]"	"English"			
15427	6915	"affix sub proc hyper slicer mythic desc"	0	"Attenuating"	"English"			
15428	6916	"affix sub pet damage weapon mythic"	0	"Commanding [item]"	"English"			
15429	6917	"affix sub pet damage weapon mythic desc"	0	"Commanding"	"English"			
15430	6918	"affix sub will armor mythic"	0	"Pontific [item]"	"English"			
15431	6919	"affix sub will armor mythic desc"	0	"Pontific"	"English"			
15432	6920	"affix sub str armor mythic"	0	"Intrepid [item]"	"English"			
15433	6921	"affix sub str armor mythic desc"	0	"Intrepid"	"English"			
15434	6922	"affix sub acc armor mythic"	0	"Hawk's [item]"	"English"			
15435	6923	"affix sub acc armor mythic desc"	0	"Hawk's"	"English"			
15436	6924	"affix sub sta armor mythic"	0	"Colossal [item]"	"English"			
15437	6925	"affix sub sta armor mythic desc"	0	"Colossal"	"English"			
15438	6926	"affix sub all stat armor scaled mythic"	0	"Heroic [item]"	"English"			
15439	6927	"affix sub all stat armor scaled mythic desc"	0	"Heroic"	"English"			
15440	6928	"affix sub hp armor mythic"	0	"Full-Bodied [item]"	"English"			
15441	6929	"affix sub hp armor mythic desc"	0	"Full-Bodied"	"English"			
15442	6930	"affix sub hp pct armor mythic"	0	"Immortalizing [item]"	"English"			
15443	6931	"affix sub hp pct armor mythic desc"	0	"Immortalizing"	"English"			
15444	6932	"affix sub power armor mythic"	0	"Rejuvenating [item]"	"English"			
15445	6933	"affix sub power armor mythic desc"	0	"Rejuvenating"	"English"			
15446	6934	"affix sub speed mythic"	0	"Accelerating [item]"	"English"			
15447	6935	"affix sub speed mythic desc"	0	"Accelerating"	"English"			
15448	6936	"affix sub luck mythic"	0	"Prophetic [item]"	"English"			
15449	6937	"affix sub luck mythic desc"	0	"Prophetic"	"English"			
15450	6938	"affix sub proc all mythic"	0	"Prismatically Charged [item]"	"English"			
15451	6939	"affix sub proc all mythic desc"	0	"Prismatically Charged"	"English"			
15452	6940	"affix sub pet damage armor mythic"	0	"Dominating [item]"	"English"			
15453	6941	"affix sub pet damage armor mythic desc"	0	"Dominating"	"English"			
15454	6942	"affix sub dam aug mod mythic"	0	"Heavenly [item]"	"English"			
15455	6943	"affix sub dam aug mod mythic desc"	0	"Heavenly"	"English"			
15456	6944	"affix sub dmg boost phys fire mod mythic"	0	"Disintegrating [item]"	"English"			
15457	6945	"affix sub dmg boost phys fire mod mythic desc"	0	"Disintegrating"	"English"			
15458	6946	"affix sub dmg boost phys elec mod mythic"	0	"Clamorous [item]"	"English"			
15459	6947	"affix sub dmg boost phys elec mod mythic desc"	0	"Clamorous"	"English"			
15460	6948	"affix sub dmg boost phys spec mod mythic"	0	"Wailing [item]"	"English"			
15461	6949	"affix sub dmg boost phys spec mod mythic desc"	0	"Wailing"	"English"			
15462	6950	"affix sub dmg boost phys toxic mod mythic"	0	"Corrosive [item]"	"English"			
15463	6951	"affix sub dmg boost phys toxic mod mythic desc"	0	"Corrosive"	"English"			
15464	6952	"affix sub dmg boost fire elec mod mythic"	0	"Conflagrant [item]"	"English"			
15465	6953	"affix sub dmg boost fire elec mod mythic desc"	0	"Conflagrant"	"English"			
15466	6954	"affix sub dmg boost fire spec mod mythic"	0	"Cindering [item]"	"English"			
15467	6955	"affix sub dmg boost fire spec mod mythic desc"	0	"Cindering"	"English"			
15468	6956	"affix sub dmg boost fire toxic mod mythic"	0	"Acidic [item]"	"English"			
15469	6957	"affix sub dmg boost fire toxic mod mythic desc"	0	"Acidic"	"English"			
15470	6958	"affix sub dmg boost elec spec mod mythic"	0	"Enrapturing [item]"	"English"			
15471	6959	"affix sub dmg boost elec spec mod mythic desc"	0	"Enrapturing"	"English"			
15472	6960	"affix sub dmg boost elec toxic mod mythic"	0	"Putrefying [item]"	"English"			
15473	6961	"affix sub dmg boost elec toxic mod mythic desc"	0	"Putrefying"	"English"			
15474	6962	"affix sub dmg boost spec toxic mod mythic"	0	"Preternatural [item]"	"English"			
15475	6963	"affix sub dmg boost spec toxic mod mythic desc"	0	"Preternatural"	"English"			
15476	6964	"affix sub sfx boost phys mod mythic"	0	"Deadening [item]"	"English"			
15477	6965	"affix sub sfx boost phys mod mythic desc"	0	"Deadening"	"English"			
15478	6966	"affix sub sfx boost fire mod mythic"	0	"Immolating [item]"	"English"			
15479	6967	"affix sub sfx boost fire mod mythic desc"	0	"Immolating"	"English"			
15480	6968	"affix sub sfx boost elec mod mythic"	0	"Incapacitating [item]"	"English"			
15481	6969	"affix sub sfx boost elec mod mythic desc"	0	"Incapacitating"	"English"			
15482	6970	"affix sub sfx boost spec mod mythic"	0	"Sanctified [item]"	"English"			
15483	6971	"affix sub sfx boost spec mod mythic desc"	0	"Sancitified"	"English"			
15484	6972	"affix sub sfx boost toxic mod mythic"	0	"Corrupted [Item]"	"English"			
15485	6973	"affix sub sfx boost toxic mod mythic desc"	0	"Corrupted"	"English"			
15486	6974	"affix sub pet damage mod mythic"	0	"Mordacious [item]"	"English"			
15487	6975	"affix sub pet damage mod mythic desc"	0	"Mordacious"	"English"			
15488	6976	"affix sub pet health mod mythic"	0	"Capacious [item]"	"English"			
15489	6977	"affix sub pet health mod mythic desc"	0	"Capacious"	"English"			
15490	6978	"affix sub pet armor pet mythic"	0	"Roborant [item]"	"English"			
15491	6979	"affix sub pet armor pet mythic desc"	0	"Roborant"	"English"			
15492	6980	"affix sub shield penetration mythic"	0	"Impaling [item]"	"English"			
15493	6981	"affix sub shield penetration mythic desc"	0	"Impaling"	"English"			
15494	6982	"affix sub precision consistency bonus mythic"	0	"Errorless [item]"	"English"			
15495	6983	"affix sub precision consistency bonus mythic desc"	0	"Errorless"	"English"			
15496	6984	"affix sub will mod mythic"	0	"Runic [item]"	"English"			
15497	6985	"affix sub will mod mythic desc"	0	"Runic"	"English"			
15498	6986	"affix sub str mod mythic"	0	"Brawn [item]"	"English"			
15499	6987	"affix sub str mod mythic desc"	0	"Brawn"	"English"			
15500	6988	"affix sub acc mod mythic"	0	"Prescience [item]"	"English"			
15501	6989	"affix sub acc mod mythic desc"	0	"Prescience"	"English"			
15502	6990	"affix sub sta mod mythic"	0	"Hardening [item]"	"English"			
15503	6991	"affix sub sta mod mythic desc"	0	"Hardening"	"English"			
15504	6992	"affix sub all stat mod mythic"	0	"Champion [item]"	"English"			
15505	6993	"affix sub all stat mod mythic desc"	0	"Champion"	"English"			
15506	6994	"affix sub crit mult vs dam vs beast mythic"	0	"BeastSlaughterer's [item]"	"English"			
15507	6995	"affix sub crit mult vs dam vs beast mythic desc"	0	"BeastSlaughterer's"	"English"			
15508	6996	"affix sub crit mult vs dam vs necro mythic"	0	"NecroSlaughterer's [item]"	"English"			
15509	6997	"affix sub crit mult vs dam vs necro mythic desc"	0	"NecroSlaughterer's"	"English"			
15510	6998	"affix sub crit mult vs dam vs spectral mythic"	0	"SpectralSlaughterer's [item]"	"English"			
15511	6999	"affix sub crit mult vs dam vs spectral mythic desc"	0	"SpectralSlaughterer's"	"English"			
15512	7000	"affix sub crit mult vs dam vs demon mythic"	0	"DemonSlaughterer's [item]"	"English"			
15513	7001	"affix sub crit mult vs dam vs demon mythic desc"	0	"DemonSlaughterer's"	"English"			
15514	7002	"affix sub hp pct armor negative"	0	"Sapping [item]"	"English"			
15515	7003	"affix sub hp pct armor negative desc"	0	"Sapping "	"English"			
15516	7004	"affix sub all stat armor scaled negative"	0	"Dreadful [item]"	"English"			
15517	7005	"affix sub all stat armor scaled negative desc"	0	"Dreadful"	"English"			
15518	7006	"affix sub speed negative"	0	"Lethargic [item]"	"English"			
15519	7007	"affix sub speed negative desc"	0	"Lethargic"	"English"			
15520	7008	"affix sub power armor negative"	0	"Dissipating [item]"	"English"			
15521	7009	"affix sub power armor negative desc"	0	"Dissipating"	"English"			
15522	7010	"affix sub dam aug negative"	0	"Disabled [item]"	"English"			
15523	7011	"affix sub dam aug negative desc"	0	"Disabled"	"English"			
15524	7012	"affix sub skillcost negative"	0	"Impaired [item]"	"English"			
15525	7013	"affix sub skillcost negative desc"	0	"Impaired"	"English"			
15526	7014	"affix sub skill cooldown negative"	0	"Languid [item]"	"English"			
15527	7015	"affix sub skill cooldown negative desc"	0	"Languid"	"English"			
15528	7016	"affix type curse"	0	"Cursed [item]"	"English"			
15529	7017	"affix type curse desc"	0	"Cursed"	"English"			
15530	7018	"affix type core"	0	"Core [item]"	"English"			
15531	7019	"affix type core desc"	0	"Core"	"English"			
15532	7020	"dissector unique 02"	0	"The Merkabah"	"Singular"	"Default"		
15532	7021	"dissector unique 02"	0	"The Merkabahs"	"Plural"			
15533	7022	"dissector unique 02 fla"	0	"Upon ahead, I viewed a great mass of jewel laden light, emanating thunder... being driven by majestic, holy creatures. It was the chariot, the throne... of The Creator.
- Ezekiel 1:4-26"	"Singular"	"Default"		
15534	7023	"focus item07 unique 02"	0	"Focus of Hukhuk"	"Singular"	"Default"		
15534	7024	"focus item07 unique 02"	0	"Foci of Hukhuk"	"Plural"			
15535	7025	"focus item07 unique 02 fla"	0	"I love the smell of vomit and shame in the morning...it smells like victory.
- Hukhuk"	"Singular"	"Default"		
15536	7026	"focus item07 unique 03"	0	"Zen Focus"	"Singular"	"Default"		
15536	7027	"focus item07 unique 03"	0	"Zen Foci"	"Plural"			
15537	7026	"focus item07 unique 03 fla"	0	"All things have two sides, lose sight of this and lose yourself."	"Singular"	"Default"		
15538	7027	"leitners legacy"	0	"Leitner's Legacy"	"Singular"	"Default"		
15538	7028	"leitners legacy"	0	"Leitner's Legacies"	"Plural"			
15539	7029	"leitners legacy fla"	0	"I smite thee."	"Singular"	"Default"		
15540	7030	"bryans harlequin ablaze"	0	"Bryan's Harlequin Ablaze"	"Singular"	"Default"		
15540	7031	"bryans harlequin ablaze"	0	"Bryan's Harlequin Ablazes"	"Plural"			
15541	7032	"bryans harlequin ablaze fla"	0	"Once the mask is cracked,he will no longer be the one to play the victim."	"Singular"	"Default"		
15542	7033	"wild retribution"	0	"Wild Retribution"	"Singular"	"Default"		
15542	7034	"wild retribution"	0	"Wild Retributions"	"Plural"			
15543	7035	"wild retribution fla"	0	"If it stands in front of you then kill it!"	"Singular"	"Default"		
15544	7036	"graces lucky garb"	0	"Grace's Lucky Garb"	"Singular"	"Default"		
15544	7037	"graces lucky garb"	0	"Grace's Lucky Garbs"	"Plural"			
15545	7038	"graces lucky garb fla"	0	"I'm kind of braindead at the moment.\\n - Tirex"	"Singular"	"Default"		
15546	7039	"zarts considered opinion"	0	"Zart's Considered Opinion"	"Singular"	"Default"		
15546	7040	"zarts considered opinion"	0	"Zart's Considered Opinions"	"Plural"			
15547	7041	"zarts considered opinion fla"	0	"Of Bugger guns, there are none bigger."	"Singular"	"Default"		
15548	7042	"johnys mecha slicer"	0	"Johnny's Mecha-Slicer 3000"	"Singular"	"Default"		
15548	7043	"johnys mecha slicer"	0	"Johnny's Mecha-Slicer 3000's"	"Plural"			
15549	7044	"johnys mecha slicer fla"	0	"Long has been the predicament of Engineers who have tinkered with their Drones. With this Fancy New Technological Wonder, Armed with a Spectral Emitter this Blade allows constant phasing status to your enemies who dare strike your Drone. With this, your Drone is guaranteed to outlast any battle. AMAZING!
-Johnny"	"Singular"	"Default"		
15550	7045	"zomper"	0	"Zomper"	"Singular"	"Default"		
15550	7046	"zomper"	0	"Zompers"	"English"			
15551	7047	"achievement zomper title"	0	"No Sushi For You"	"English"			
15552	7048	"achievement zomper descr"	0	"Kill Zomper"	"English"			
15553	7050	"achievement zomper detail"	0	"Even after the apocalyse, video game producers are mindless zombies..."	"English"			
15554	7051	"achievement moloch title"	0	"The Master's Advocate"	"English"			
15555	7053	"achievement moloch desr"	0	"Kill Moloch [completenum] times"	"English"			
15556	7054	"achievement moloch detail"	0	"As close to death as you come, another step procedes you."	"English"			
15557	7056	"achievement money02 title"	0	"Piggybank"	"English"			
15558	7057	"achievement money02 detail"	0	"You're so rich."	"English"			
15559	7059	"achievement money03 title"	0	"Nestegg"	"English"			
15560	7060	"achievement money03 detail"	0	"Just what are you planning to do with all this?"	"English"			
15561	7062	"achievement equip02 title"	0	"Deckout Out"	"English"			
15562	7063	"achievement equip02 detail"	0	"Is there anything less unique than wielding the same items as everyone else?"	"English"			
15563	7065	"achievement equip03 title"	0	"Paint Purple"	"English"			
15564	7066	"achievement equip03 descr"	0	"If this were Wonkerland, we'd have to roll you out of here..."	"English"			
15565	7068	"achievement minigame 02 title"	0	"Luuuucky!"	"English"			
15566	7069	"achievement minigame 02 desr"	0	"Have you considered going pro?"	"English"			
15567	7071	"achievement pet title"	0	"Friends"	"English"			
15568	7072	"achievement pet descr"	0	"Summon [completenum] pets"	"English"			
15569	7074	"achievement pet detail"	0	"Nothing can come between two companions... perhaps a bladesaw."	"English"			
15570	7076	"achievement sprint title"	0	"Speedy Gonzales"	"English"			
15571	7077	"achievement sprint descr"	0	"Invest [completenum] points in the sprint skill"	"English"			
15572	7079	"achievement sprint detail"	0	"When the going gets though... run away!!!"	"English"			
15573	7080	"achievement findlevel 02 title"	0	"A Step into Hell"	"English"			
15574	7082	"achievement findlevel 02 descr"	0	"Find Achient Blood [completenum] times"	"English"			
15575	7083	"achievement findlevel 02 detail"	0	"A dark presence lingeres this chamber."	"English"			
15576	7084	"achievement retrainer title"	0	"Back to School"	"English"			
15577	7086	"achievement retrainer descr"	0	"Respec your character skills [completenum] times"	"English"			
15578	7087	"achievement retrainer detail"	0	"When you do find the ultimate build, let me know!"	"English"			
15579	7089	"tutorial first weapon"	0	"Here, examine these weapons and select your inventory."	"English"			
15580	7091	"loading tip revival 01"	0	"Over 500 hours were spent making the Revival 1.5 patch."	"English"			
15581	7092	"loading tip revival 02"	0	"You can create your own modifications using our editor Reanimator."	"English"			
15582	7093	"loading tip revival 03"	0	"It is possible we can bring your more Abyss and Stonehenge content. Be sure to support us."	"English"			
15582	7094	"loading tip revival 04"	0	"There are 16 new unique items available named after the hellgateaus community."	"English"			
15583	7095	"loading tip revival 05"	0	"Join us at www.hellgateaus.net"	"English"			
15584	7096	"iou note"	0	"I.O.U. Note"	"Singular"	"Default"		
15584	7097	"iou note"	0	"I.O.U. Notes"	"Plural"			
15585	7098	"iou note descr"	0	"This document guarantees that I owe you a LAN patch, 2 expansions and 150 clams.
- Zomper"	"Singular"	"Default"		
15586	7099		0		"Singular"	"Default"		
15586	7100		0		"Plural"			
15587	7101		0		"Singular"	"Default"		
15588	7102		0		"Singular"	"Default"		
15588	7103		0		"Plural"			
15589	7104		0		"Singular"	"Default"		
15590	7105		0		"Singular"	"Default"		
15590	7106		0		"Plural"			
15591	7107		0		"Singular"	"Default"		
15592	7108		0		"Singular"	"Default"		
15592	7109		0		"Plural"			
15593	7110		0		"Singular"	"Default"		
15594	7111		0		"Singular"	"Default"		
15594	7112		0		"Plural"			
15595	7113		0		"Singular"	"Default"		
15596	7114		0		"Singular"	"Default"		
15596	7115		0		"Plural"			
15597	7116		0		"Singular"	"Default"		
15598	7117		0		"Singular"	"Default"		
15598	7118		0		"Plural"			
15599	7119		0		"Singular"	"Default"		
15600	7120		0		"Singular"	"Default"		
15600	7121		0		"Plural"			
15601	7122		0		"Singular"	"Default"		
15602	7123		0		"Singular"	"Default"		
15602	7124		0		"Plural"			
15603	7125		0		"Singular"	"Default"		
15604	7126		0		"Singular"	"Default"		
15604	7127		0		"Plural"			
15605	7128		0		"Singular"	"Default"		
15606	7129		0		"Singular"	"Default"		
15606	7130		0		"Plural"			
15607	7131		0		"Singular"	"Default"		
15608	7132		0		"Singular"	"Default"		
15608	7133		0		"Plural"			
15609	7134		0		"Singular"	"Default"		
15610	7135		0		"Singular"	"Default"		
15610	7136		0		"Plural"			
15611	7137		0		"Singular"	"Default"		
15612	7138		0		"Singular"	"Default"		
15612	7139		0		"Plural"			
15613	7140		0		"Singular"	"Default"		
15614	7141		0		"Singular"	"Default"		
15614	7142		0		"Plural"			
15615	7143		0		"Singular"	"Default"		
15616	7144		0		"Singular"	"Default"		
15616	7145		0		"Plural"			
15617	7146		0		"Singular"	"Default"		
15618	7147		0		"Singular"	"Default"		
15618	7148		0		"Plural"			
15619	7149		0		"Singular"	"Default"		
15620	7150		0		"Singular"	"Default"		
15620	7151		0		"Plural"			
15621	7152		0		"Singular"	"Default"		
15622	7153		0		"Singular"	"Default"		
15622	7154		0		"Plural"			
15623	7155		0		"Singular"	"Default"		
15624	7156		0		"Singular"	"Default"		
15624	7157		0		"Plural"			
15625	7158		0		"Singular"	"Default"		
15626	7159		0		"Singular"	"Default"		
15626	7160		0		"Plural"			
15627	7161		0		"Singular"	"Default"		
15628	7162		0		"Singular"	"Default"		
